// General
"ADD" = "Legg til";
"OK" = "OK";
"CANCEL" = "Avbryt";
"Space" = "Arbeidsområde";
"SPACES" = "Spaces";
"OPTIONS" = "Valg…";
"CONTINUE" = "Fortsett";
"TURN_BT_ON" = "Slå på Bluetooth";

"SEARCHING" = "Søker…";
"CONNECTING" = "Kobler til…";

// Combobox entries
"MODIFER_OPTION" = "⌥ Tilvalg";
"MODIFER_CONTROL" = "⌃ Kontroll";
"MODIFER_COMMAND" = "⌘ Kommando";

"MOUSEBUTTON_OPEN" = "Åpne «%@»";

//
"TOP_LABEL_BT_OFF_HEADER" = "Koble til en USB-mus, eller slå på Bluetooth.";
"TOP_LABEL_BT_HEADER" = "Vent til en Bluetooth-mus har blitt funnet, eller koble til en USB-mus.";
"TOP_LABEL_NO_BT_HEADER" = "Koble til en USB-mus.";

//
"MID_LABEL_NO_MOUSE" = "Ingen mus funnet.";
"MID_LABEL_1_MOUSE" = "1 mus funnet.";
"MID_LABEL_MOUSE_FOUND" = "Fant «%@»";


// Gestures
"ONE_FINGER" = "Èn finger";
"ONEFINGER_SCROLL_GESTURE" = "Rulle";
"AX_ONEFINGER_SCROLL_GESTURE" = "Rulle";
"SECONDARYCLICK_GESTURE" = "Sekundærklikk";
"AX_SECONDARYCLICK_GESTURE" = "Sekundærklikk";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "Skjermzoom";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "Skjermzoom";

"TWO_FINGERS" = "To fingre";
"2F_SWIPE_LEFT_RIGHT" = "Dra mot venstre/høyre for å navigere";
"AX_2F_SWIPE_LEFT_RIGHT" = "Dra mot venstre og høyre for å navigere";

"SCREENZOOM_GESTURE" = "Skjermzoom";
"WITH_MOMENTUM" = "med etterbevegelse";
"WITHOUT_MOMENTUM" = "uten etterbevegelse";


//
"BT_OFF_ALERT_TITLE" = "Du kan ikke koble til en Bluetooth-mus fordi Bluetooth er slått av. Vil du slå det på?";
"BT_INDICATOR_SEARCHING" = "Søker…";
"BT_INDICATOR_CONNECTING" = "Kobler til…";

//
"LEFT" = "Venstre";
"RIGHT" = "Høyre";
"SCROLL" = "Rulle";
"NAVIGATE" = "Naviger";
"SCROLL_OFF" = "AV";
"SCROLL_VERTICAL" = "Kun vertikal";
"SCROLL_VERTICAL_HORIZONTAL" = "Vertikal og horisontal";
"SCROLL_360" = "360 grader";
"SWIPE_1_FINGER" = "1 finger";
"SWIPE_2_FINGER" = "2 fingre";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé alle vinduer";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé programvinduer";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé skrivebord";



